tap "achannarasappa/tap"
tap "browsh-org/browsh"
tap "cantino/mcfly"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "sambadevi/powerlevel9k"
tap "thoughtbot/formulae"
brew "automake"
brew "autossh"
brew "gdbm"
brew "readline"
brew "awscli"
brew "bash"
brew "bat"
brew "bison"
brew "bmon"
brew "chruby"
brew "cmake"
brew "cmatrix"
brew "colordiff"
brew "ctop"
brew "ddgr"
brew "diff-so-fancy"
brew "doitlive"
brew "erlang"
brew "elixir"
brew "exercism"
brew "gawk"
brew "gh"
brew "ghostscript"
brew "git"
brew "git-lfs"
brew "node"
brew "gitmoji"
brew "libffi"
brew "libevent"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "go"
brew "hashcat"
brew "hidapi"
brew "htop"
brew "hyperfine"
brew "jq"
brew "krb5"
brew "python@3.9"
brew "ldns"
brew "libfido2"
brew "libyaml"
brew "logrotate"
brew "mcfly"
brew "mosh"
brew "nghttp2"
brew "nushell"
brew "openssl@3"
brew "tmux"
brew "overmind"
brew "parallel"
brew "percona-server", restart_service: true
brew "perl"
brew "pngquant"
brew "postgresql", restart_service: true
brew "postgresql@13"
brew "python@3.8", link: false
brew "redis", restart_service: true
brew "ruby"
brew "ruby-build"
brew "ruby-install"
brew "ruby@3.0"
brew "snappy"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tldr"
brew "tmuxinator"
brew "v8"
brew "vim"
brew "weechat"
brew "wget"
brew "yarn"
brew "z"
brew "zsh-syntax-highlighting"
brew "browsh-org/browsh/browsh"
brew "heroku/brew/heroku"
brew "sambadevi/powerlevel9k/powerlevel9k"
brew "thoughtbot/formulae/rcm"
cask "aws-vault"
cask "joplin"
